<?php defined('SYSPATH') or die('No direct script access.'); ?>
<div class="jumbotron" id="about">
	<h3>Какво е „Осми час“</h3>
	<p>
		<strong>„Осми час“</strong> е интернет приложение, насочено към ученици и студенти, 
		предоставящо бързо и удобно търсене на графични материали с учебна насоченост. 
	</p>
	<p>
		Основната цел на <strong>„Осми час“</strong> е представянето на голямо количество информация на минимално визуално пространство. 
		Обособяването и категоризирането на най-важните части от визуалните материали (тагване), 
		позволява на откриването максимално много (и разнообразни) резултати с една единствена заявка. 
		По този начин <strong>„Осми час“</strong> подпомага учещите, като <strong>не изисква почти никакви интеракции от тях</strong>.
	</p>
	<h3>Кой управлява учебните материали в „Осми час“</h3>
	<p>
		Учебните материали на сайта управляваш точно <strong>ТИ</strong>! 
		Всеки един потребител има правотото, при собствено желание и инициатива, да коригира и подобри съдържанието на сайта.
		Този модел, следващ Wiki философията, успешно доказала се с времето, позволява неограничен поток на информация от най-разнообранзи теми.
		Защо не пробваш <a href="<?=URL::site('image/upload', TRUE); ?>">сега</a>?
	</p>
	<blockquote class="blockquote-reverse">
		<p>"Споделяте знанието си. Това е начин да постигнете безсмъртие."</p> 
		<footer>
			Далай Лама
		</footer>
	</blockquote>
</div>